
/* Class = "NSWindow"; title = "Skype API Security"; ObjectID = "5"; */
"5.title" = "Seguretat de l'API de Skype";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "12"; */
"12.title" = "Permet que aquesta aplicació utilitzi l'Skype.";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "13"; */
"13.title" = "Permet que aquesta aplicació utilitzi l'Skype, però torna-ho preguntar més endavant.";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "14"; */
"14.title" = "No permetis que aquest programa utilitzi l'Skype.";

/* Class = "NSTextFieldCell"; title = "Another application wants to use Skype"; ObjectID = "26"; */
"26.title" = "Una altra aplicació vol utilitzar Skype";

/* Class = "NSTextFieldCell"; title = "Another application is trying to access Skype. This can be a potential security risk. What would you like to do?"; ObjectID = "27"; */
"27.title" = "Una altra aplicació està intentant accedir a Skype. Això pot ser un risc de seguretat potencial. Què voleu fer?";

/* Class = "NSTextFieldCell"; title = "Unknown Application"; ObjectID = "28"; */
"28.title" = "Aplicació desconeguda";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "29"; */
"29.title" = "D'acord";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "30"; */
"30.title" = "Radio";
